{
  "entryTitle": "Неограниченные фильмы,",
  "entryTitle2": "Телешоу и многое другое",
  "tagline": "Стоимость от 7,99 EUR. Отмените в любое время.",
  "readyToWatch": "Готовы смотреть? Введите вашу почту, чтобы создать или восстановить подписку.",
  "emailError": "Пожалуйста, введите действительный адрес электронной почты.",
  "emailSuccess": "Электронная почта действительна! Продолжаем...",
  "callToAction": "Начать",
  "signin": "Войти",
  "placeholderEmail": "Введите ваш email",
  "languageEnglish": "Английский",
  "languageRussian": "Русский",
  "netflixAltText": "Логотип Netflix",
  "moreReasonsToJoin": "Больше причин присоединиться",
  "enjoyOnYourTVTitle": "Смотрите на вашем телевизоре",
  "enjoyOnYourTVDescription": "Смотрите на Smart TV, Playstation, Xbox, Chromecast, Apple TV, Blu-ray и других устройствах.",
  "downloadYourShowsTitle": "Скачивайте свои шоу и смотрите офлайн",
  "downloadYourShowsDescription": "Легко сохраняйте свои любимые шоу и всегда находите что посмотреть.",
  "watchEverywhereTitle": "Смотрите везде",
  "watchEverywhereDescription": "Смотрите фильмы и сериалы на вашем телефоне, планшете, ноутбуке и телевизоре.",
  "createProfilesForKidsTitle": "Создавайте профили для детей",
  "createProfilesForKidsDescription": "Дети могут отправляться в приключения с любимыми персонажами в специально созданном для них пространстве — бесплатно с вашей подпиской."
,"movie": "Фильмы",
  "tv_shows": "Телешоу",
   "trending_now" :"Сейчас в тренде",
   "FrequentlyAsked":"Часто задаваемые вопросы"
  ,
    "whatIsNetflix": "Что такое Netflix?",
    "whatIsNetflixDescription": "Netflix — это потоковый сервис, который предлагает широкий выбор отмеченных наградами телешоу, фильмов, аниме, документальных фильмов и многого другого на тысячах устройств с доступом к интернету.\n\nСмотрите сколько угодно, когда угодно, без рекламы — всё за одну низкую ежемесячную плату. Всегда есть что-то новое для открытия, а новые телешоу и фильмы добавляются каждую неделю!",
    "howMuchDoesNetflixCost": "Сколько стоит Netflix?",
    "howMuchDoesNetflixCostDescription": "Смотрите Netflix на смартфоне, планшете, Smart TV, ноутбуке или устройстве потоковой передачи, всего за фиксированную ежемесячную плату. Цены варьируются от 7,99 до 11,99 евро в месяц (до вычета налогов). Без дополнительных затрат, без контрактов.",
    "whereCanIWatch": "Где я могу смотреть?",
    "whereCanIWatchDescription": "Смотрите где угодно, в любое время. Войдите в свою учетную запись Netflix, чтобы смотреть мгновенно через веб-сайт netflix.com с персонального компьютера или с любого устройства, подключенного к интернету, на котором доступно приложение Netflix, включая Smart TV, смартфоны, планшеты, устройства потоковой передачи и игровые консоли.\n\nВы также можете скачать свои любимые шоу с помощью приложения для iOS или Android. Используйте загрузки, чтобы смотреть в дороге и без интернет-соединения. Берите Netflix с собой куда угодно.",
    "howDoICancel": "Как отменить подписку?",
    "howDoICancelDescription": "Netflix гибкий. Нет надоедливых контрактов и обязательств. Вы можете легко отменить свою учетную запись онлайн в два клика. Нет комиссий за отмену — начните или остановите свою учетную запись в любое время.",
    "whatCanIWatchOnNetflix": "Что я могу смотреть на Netflix?",
    "whatCanIWatchOnNetflixDescription": "В библиотеке Netflix представлены художественные фильмы, документальные фильмы, телешоу, аниме, отмеченные наградами оригинальные фильмы Netflix и многое другое. Смотрите сколько угодно, когда угодно.",
    "isNetflixGoodForKids": "Подходит ли Netflix для детей?",
    "isNetflixGoodForKidsDescription": "Детский профиль Netflix включён в вашу подписку, чтобы дать родителям контроль, пока дети наслаждаются семейными телешоу и фильмами в собственном пространстве.\n\nДетские профили поставляются с родительским контролем, защищенным PIN-кодом, который позволяет ограничить возрастной рейтинг контента, который могут смотреть дети, и блокировать конкретные названия, которые вы не хотите, чтобы дети видели.",
    "whyAmISeeingThisLanguage": "Почему я вижу этот язык?",
    "whyAmISeeingThisLanguageDescription": "Ваши предпочтения в браузере определяют отображаемый здесь язык."
  
}
